{"1": ["可能有人以为这个季节下水救人就是会游泳的都行，其实不是的。", "人体在0摄氏度以下的水中，可以坚持1~2分钟；2摄氏度左右的水中，可以坚持不超过5分钟；5摄氏度左右的水中，可以坚持10-20分钟；10摄氏度左右的水中，可以坚持1个小时左右。", "1912年4月15日，泰坦尼克号行至纽芬兰附近北大西洋海域与冰山相撞沉没，当时的水温在4℃左右，5-10分钟的时间，共有1500人死亡；", "即使是冬泳爱好者，也要遵守「1度1~2分钟」的铁律。也就是说，在5摄氏度左右的水温中，最好待不超过5分钟，绝对不能超过10分钟；", "能坚持5~10分钟的前提，是日复一日、年复一年的训练，以及每年冬天第一次下水之前，从夏天就要开始练起的水温适应，每一年都一样。", "视频的第32秒，女孩转身一跃，全身没入水中；视频的第1分06秒，几位民警相互搀扶尝试下水救人；", "几个没有冬泳经验甚至不一定会游泳的警察，在一个冬日的午后，为一个素不相识的自杀女孩走进了冰冷刺骨的水中，他们可能压根不知道低温的水体对人体是怎样一个凶险的存在，但他们还是颤颤巍巍地下去了；", "视频的1分50秒，一名光头男子跳入水中尝试施救，视频的第2分30分，该光头男子返回，他在水中坚持了40秒；", "除了低温水体，会杀人的还有溺水的人。", "人在溺水濒死的时候，会死死抓住一切靠近自己的人，没有经验的人去救人，很容易被拖着一起死。", "当你想下水去救一个想死的人的时候，他/她不一定会让你搭救，更可能在濒死状态下死死抓着你不松手，拖你一起去死。", "所以很多时候，从水里捞起一具溺死者的遗体，比救起一个活人容易多了。", "（之前这里写反了，特此更正。）", "诺兰的《信条》里有一句台词，具体怎么说的我忘了，大概的意思是", "在这里我改编一下——", "警察是一份工作，这是一份主持正义的工作，但也是一份人间的工作；", "我们应该要求警察是恪守职业道德、秉公执法的凡人，而不是不食人间烟火、不怕冰与火的超人；", "更不是既救不上人，更把自己也搭进去的死人。", "我们尊重英雄，感动于英雄，但不应该要求每个人都成为英雄；", "如果警察这个职业的要求是英雄才能满足，那么我们得到的不是人人皆是英雄的警察，而是人人都是伪君子的警察。", "警察如此，任何职业都如此。"], "2": ["这是个县级公安局。", "一帮不会水的看样子四十多岁的警察加辅警，能做到30秒内组织下水救援，说明平时的思想政治教育已经很不错了，至少敢下去。", "至于说女孩在浅水，扑过去一把拉回来这种话的。谁家自杀一上手就强行救啊？要强行也得先沟通转移注意力，然后突袭救援。视频里警察到位没说几句话女孩直接就往水里跳，哪来的操作空间啊。", "还有那是个水库，女孩面前就是一道“悬崖”能看出来刚刚站的地方才到小腿，但是往前一点就沉下去人没了。警察往前扑过去强行拉很容易被女孩直接带进深水区的。三个不会游泳的一起gg。要是扑下去水底滑收不住，那就是警察带着女孩扑倒深水区里。问题更大。", "至于警察装备什么的，建议先搞明白我国出警的方式，这种情况是就近出警的，先到场的大概率的周围的巡警，治安警，他们正好在这一片一有情况他们第一时间到场。", "而且这是安徽安庆望江县，19年4月才脱离贫困县的范围。", "可以想象它的基础设施建设，它的人员装备水平。", "一个去年才脱贫的县城公安局有专业的救生设备吗？", "这样的地方普通民警有专业的下水救人能力吗？", "这样的地方普通民警有开展过下水救人的培训吗？", "有这种专业能力的人，会考贫困县的民警辅警？", "有这种专业能力的人，四十多岁还在一个县城当民警辅警吗？", "当然，有人会觉得很简单，不就是买几个救生圈，办个游泳班的事情吗？", "太天真了，一个公安局能在救跳河自杀者上准备到如此详细，说明他对类似的事件也有应急预案。", "救跳河自杀的：游泳圈，游泳课。", "救跳楼自杀的：快充气垫，高空救援课。", "救服药自杀的：现场急救装备，医疗培训课", "这些项目要准备是统一准备的，给全县范围内派出所装备的。不可能买或者培训跳河的这一项。或者单独给某个派出所。", "一个贫困县想搞全这些。让财政打钱吧。看财政打不打人。", "当然小地方也不是理由，小地方这些装备，这些课程一般是优先配给119的，不是给110的。", "任何地方，警察的救援能力都远不如当地消防队。一般出这种是都是警方联系消防到位的，警察先到因为警察遍地走。消防后到，因为消防得从消防队过来。视频里也能看到第一时间到场的两个警察啥也没有，那就是周边第一时间到位的巡警和辅警。", "警察处理情况是人先到，先有警察在，专业人员和装备后到，因为装备是在局里或者所里放着的，人是遍地走的人快。", "不相信的话，去马路上看看出车祸的，也是啥也没有的交警带辅警先到，后面会救援的带灭火切割防爆的专业人员才来。", "很明显视频里的女孩没等专业人员和设备来就跳了，这基本上是个必死局。她跳下去了后，会水的带绳子的才赶来。", "专业的事情给专业的来干，大冬天，让几个不会水的四十多岁的人直接下水救人，这是摆明了要他死的。", "这件事就是单纯的基层警察缺乏相关的设备和能力。在现有条件下他们已经做了能救人的一切工作。", "包括沟通，拉人链，拿绳子下水，还要他怎么办啊？", "非得一个猛子扎下去一起死吗？", "评论区精选有位退役消防战士，把下水救援需要的物资和培训科普了一下。大家可以看看，得什么财力什么培训程度才能在保证119训练之余普及到每个基层民警辅警身上呢？", "黄浦江边的", "那个", "上都没配齐这些装备。更何况安徽一个县城里巡警呢？", "这件事要追责也是追五个方面的责任：", "1/基层警用设备配置问题。能不能把救援装备普及到街道或者社区一级的派出所。能不能把救援课程培训开设到普通巡警，辅警这一级，或者这些人中选拔一批人培训。", "2/消防和出警速度问题。会水的和带设备的能不能来的更快一点。或者调度能不能更合理一点，有没有优化空间。", "3/当地教育和家庭教育问题，为什么这个人要自杀。是家庭问题？还是学校问题？还是自身心理问题？校园霸凌？情感问题？外部诱导？或者其他原因？", "4/那个地方能淹死人，是不是能再类似地方加装护栏，然后每隔一段距离配备游泳圈和救生杆。就像黄浦江边或者天津滨海新区那边的一些水库上就有这种配置。今天是求死的救不了，以后有失足的小孩子玩水滑下去的是不是好救一点？", "5/能不能加大警务公开透明程度，把一些基础的标准流程放出来。把一些救援，应急，治安处理的知识用一种便于查阅的方式放出来。一是方便群众日常了解，二是能避免这种本来是一个悲剧，却因为一些认识偏差引发各方的网络混战。", "比如数年前，著名的那个问题，“为什么开枪不打腿？”就是普通网民不知道应急流程和处理措施引起的。", "而不是去问这几个警察为什么没一头跳下去救人。", "更新一下……", "关于评论区的一些反复出现的争端，补充一点吧。", "1/为什么警察不直接拽住？", "我第三段就写了，救自杀不能直接拽，事后诸葛亮没用，谁知道她两句话没说就跳呢？", "2/警察慢慢的走。", "上图吧，完整视频里能看出来，那三个看起来慢慢走的警察是从远处跑过来的，很明显的跑步步伐，只不过媒体把他们下坡减速那一段切出来了。", "3/职责，使命，穿那身皮，军人上战场等奇怪的比喻。", "警察要对得起职责，对得起使命，对得起自己穿的衣服，这没问题 。", "但这些词都不可能让一个人突然就具备下水救援能力了。再强调也不可能，人逼急了连数学题都做不出来，更何况冬泳救人呢？", "4/一些幻想内容。", "两个警察一个扑上去摁住，另一个拉住拉回来。前面的往前一扑，捞住水里的女孩剩下拉人链的人把他俩一起拉回来。", "这都是评论区某些神仙的“办法”。看着就和打游戏写攻略一样，有兴趣可以去评论区观摩观摩。", "什么神仙才能在不会水的情况下扑过去给她抱住还能让人好好的拉上来？扑过去不就是两个人一起在河里挣扎吗？他是警察他就能在水里不扑腾啊？", "5/今天看见的最神奇论调：女孩看见警察来了，以为跳了不会死。结果警察没救的了她，辜负了她的信任。", "建议全国开展主题团日活动：青少年心理健康问题之如何避免把网络小说当现实。", "应该不会更新了，一千八百条评论看下来就这么多要补充的点了。", "这是最新的情况，观网的视频", "突然成高赞了，希望今后没有人自杀，也没有人因为这种事而展开网络混战吧。"], "3": [], "4": [], "5": [], "6": [], "7": [], "8": [], "9": [], "10": [], "11": [], "12": [], "13": [], "14": [], "15": []}